@extends('front.layout')

@section('content')

<div class="inner-banner-w3ls">
  <div class="container"></div>
</div>

<div class="breadcrumb-agile">
  <div aria-label="breadcrumb">
    <ol class="breadcrumb">
      <li class="breadcrumb-item">
        <a href="/">Головна</a>
      </li>
      <li class="breadcrumb-item active" aria-current="page">Ендоскопія</li>
    </ol>
  </div>
</div>

<div class="single-w3l py-3">
  <div class="container py-xl-2 py-lg-2">
    <div class="w3ls-titles text-center mb-4">
      <h3 class="title">Відеоендоскопія</h3>
    </div>

    <div class="inner_sec_info">

        <p class="text-justify mb-3">Дослідження проводяться на апараті SONOSCAPE. Видеоендоскопія - це точний метод огляду внутрішніх органів за допомогою спеціальних оптичних приладів - ендоскопів. В межах одного такого втручання лікар може провести огляд, забір біопсії та операцію.

        <p class="text-justify mb-3"><b>Колоноскопія</b> традиційно вважається діагностичною процедурою, яка дозволяє оглянути товстий кишечник на наявність поліпів і плоских (неполіпоподібних ) утворень, які становлять серйозну небезпеку для пацієнта, оскільки з часом схильні до переродження на рак. У всьому світі поліпи, аденоми та інші новоутворення в кишківнику вже давно називають передраковими станами. В Голопристанській лікарні окрім огляду також здійснюються:

        <ul class="mb-3 pl-4">
          <li>фарбування слизової спеціальним барвником для діагностики змін, в тому числі і передракових (хромоендоскопія);</li>
          <li>Поліпектомія - видалення поліпів</li>
          <li>Біопсія новоутворень та змінених ділянок слизової оболонки</li>
        </ul>



        <div class="clearfix mb-2">
            <img src="/images/endo/01.jpg" class="img-fluid rounded float-right ml-5" style="width: 360px">
            <p class="mb-3"><b>Підготовка до колоноскопії</b>
            <ul class="pl-4">
              <li>За дві доби до обстеження виключити з раціону харчування клітковину (овочі, фрукти)</li>
              <li>Напередодні обстеження обід - суп або бульйон, прозора рідина (вода, сік, чай) без обмеження, не вечеряти.</li>
              <li>Придбати в аптеці Діагнол (Ендофальк, Фортранс) - 4 пакета, 1 пакет додається в 1 л води та ретельно змішується.</li>
              <li>Приймати 1л за годину (по 250мл кожні 15 хв) 18.00-19.00 -перший літр; 19.00-20.00- другий літр.</li>
              <li>Вранці в день обстеження: 6.00-7.00 - третій літр; 7.00-8.00 - четвертий літр з додаванням 10мл піногасника (Еспумізан, Колікід). Можливий прийом іншої прозорої рідини.</li>
              <li>При собі мати: електронне направлення, одноразову пелюшку, одноразові шорти, залишок піногасника, амбулаторну картку (бажано).</li>
            </ul>
        </div>

        <p class="text-justify mb-3"><b>Гастроскопія</b> (ЕГДС - езофагогастродуоденоскопія, фіброгастроскопія, ендоскопічне обстеження шлунку та дванадцятипалої кишки ) - найбільш точне діагностичне дослідження, яке дозволяє лікарю-ендоскопісту не тільки оглянути слизову оболонку стравоходу, шлунка і дванадцятипалої кишки, але і виконати більш точні діагностичні маніпуляції. В Голопристанській лікарні надаються додаткові послуги:
        <ul class="pl-4 mb-5">
          <li>фарбування слизової спеціальним барвником для діагностики змін, в тому числі і передракових (хромоендоскопія)</li>
          <li>проведення швидкого уреазного Хелік-тестування на наявність інфекції (Helicobacter pylori)</li>
          <li>визначення рівня шлункової кислотності</li>
        </ul>


        <p class="text-justify mb-3"><b>Виконуються операції:</b>
        <ul class="mb-5 pl-4">
          <li>Поліпектомія</li>
          <li>Зупинка шлункових та кишечних кровотеч </li>
          <li>Видалення сторонніх тіл глотки, стравоходу, шлунку, прямої кишки</li>
        </ul>


        <p class="text-justify mb-3"><b>Підготовка до гастроскопії</b>
        <ul class="mb-5 pl-4">
          <li>Обстеження проводиться натщесерце, рекомендовано зранку випити склянку води.</li>
          <li>При собі мати електронне направлення, одноразову пелюшку, амбулаторну картку (бажано).</li>
        </ul>


        <p class="text-justify mb-5">Ендоскопічні обстеження також можливі без <i>електронного направлення</i> за умову оплати за процедуру згідно тарифу.


        <p class="text-justify mb-5">Телефон для довідок <a href="tel:0553922505">(05539) 2-25-05</a> <i>(ендоскопічний кабінет) </i>






    </div>

  </div>
</div>

@endsection