@extends('front.layout')

@section('content')

<div class="inner-banner-w3ls">
  <div class="container"></div>
</div>

<div class="breadcrumb-agile">
  <div aria-label="breadcrumb">
    <ol class="breadcrumb">
      <li class="breadcrumb-item">
        <a href="/">Головна</a>
      </li>
      <li class="breadcrumb-item active" aria-current="page">Ендоскопія</li>
    </ol>
  </div>
</div>

<div class="single-w3l py-3">
  <div class="container py-xl-2 py-lg-2">
    <div class="w3ls-titles text-center mb-4">
      <h3 class="title">Відеоендоскопія</h3>
    </div>

    <div class="inner_sec_info">

        <p class="text-justify mb-3">Відеоендоскопія - це точний метод огляду внутрішніх органів за допомогою спеціальних оптичних приладів - ендоскопів. В межах одного такого втручання лікар може провести огляд, забір біопсії та операцію.

        <p class="text-justify mb-3"><b>Колоноскопія</b> традиційно вважається діагностичною процедурою, яка дозволяє оглянути товстий кишечник на наявність поліпів і плоских (неполіпоподібних ) утворень, які становлять серйозну небезпеку для пацієнта, оскільки з часом схильні до переродження на рак. У всьому світі поліпи, аденоми та інші новоутворення в кишківнику вже давно називають передраковими станами. В Голопристанській лікарні обстеження проводиться відеоендоскопом HD-якості Sonoscape EC-430T.

        <p class="text-justify mb-3">Окрім огляду під час процедури можливі:

        <ul class="mb-3 pl-4">
          <li>фарбування слизової спеціальним барвником для діагностики змін, в тому числі і передракових (хромоендоскопія)</li>
          <li>Поліпектомія - видалення поліпів</li>
          <li>Біопсія новоутворень та змінених ділянок слизової оболонки</li>
        </ul>

        <p class="text-justify mb-3"><b>Колоноскопія показана</b> пацієнтам, які:

        <ul class="mb-3 pl-4">
          <li>віком понад 40 років</li>
          <li>мають обтяжений анамнез <small>(сімейний поліпоз, рак у родичів першої лінії)</small></li>
          <li>мають позитивний проктотест <small>(біль в обл. ануса та промежини, можливо поєднаний з відчуттям неповного випорожнення, неправдиві позиви до дефікації, періодичне здуття та бурчання живота, порушення стільцю, виділення крові та слизу з прямої кишки, тощо)</small></li>
          <li>мають хронічні запальні захворювання кишечнику</li>
          <li>мають анемію</li>
        </ul>

        <div class="clearfix mb-2">
            <img src="/images/endo/01.jpg" class="img-fluid rounded float-right ml-5" style="width: 360px">
            <p class="mb-3"><b>Підготовка до колоноскопії</b>
            <ul class="pl-4">
              <li>За дві доби до обстеження виключити з раціону харчування клітковину (овочі, фрукти)</li>
              <li>Напередодні обстеження обід - суп або бульйон, прозора рідина (вода, сік, чай) без обмеження, не вечеряти.</li>
              <li>Придбати в аптеці Діагнол (Ендофальк, Фортранс) - 4 пакета, 1 пакет додається в 1 л води та ретельно змішується.</li>
              <li>Приймати 1л за годину (по 250мл кожні 15 хв) 18.00-19.00 -перший літр; 19.00-20.00- другий літр.</li>
              <li>Вранці в день обстеження: 6.00-7.00 - третій літр; 7.00-8.00 - четвертий літр з додаванням 10мл піногасника (Еспумізан, Колікід). Перед процедурою можливий прийом іншої прозорої рідини (чай, сік, вода).</li>
              <li>При собі мати: електронне направлення, одноразову пелюшку, одноразові шорти, залишок піногасника, амбулаторну картку (бажано).</li>
            </ul>
        </div>

        <p class="text-justify mb-3"><b>Відеоезофагогастроскопія</b> (ВЕГДС) в Голопристанській лікарні проводиться відеоендоскопом високої HD-якості Sonoscape EG-430. Це дослідження, яке дозволяє лікарю-ендоскопісту оглянути стравохід, шлунок, дванадцятипалу кишку.
        <p class="text-justify mb-3">Окрім огляду при ВЕГДС виконуються інші діагностичні маніпуляції:
        <ul class="pl-4 mb-5">
          <li>фарбування слизової спеціальним барвником для діагностики змін, в тому числі і передракових (хромоендоскопія)</li>
          <li>проведення швидкого уреазного Хелік-тестування на наявність бактерії Хелікобактер пілорі (Helicobacter pylori)</li>
          <li>визначення рівня шлункової кислотності</li>
        </ul>


        <p class="text-justify mb-3"><b>Виконуються операції:</b>
        <ul class="mb-5 pl-4">
          <li>Поліпектомія</li>
          <li>Зупинка шлункових та кишечних кровотеч </li>
          <li>Видалення сторонніх тіл глотки, стравоходу, шлунку</li>
        </ul>


        <p class="text-justify mb-3"><b>Гастроскопія показана</b> пацієнтам, які:

        <ul class="mb-3 pl-4">
          <li>мають дисфагію</li>
          <li>мають рефлюксну хворобу (довготривала печія, відрижка)</li>
          <li>зловживають тютюнопалінням та алкоголем</li>
          <li>перенесли променеву терапію на органах грудної клітини</li>
          <li>наявність раку стравоходу та шлунку у родичів першої лінії</li>
          <li>перенесли операції на шлунку</li>
          <li>віком понад 50 років</li>
          <li>мають анемію</li>
        </ul>


        <p class="text-justify mb-3"><b>Підготовка до гастроскопії</b>
        <ul class="mb-5 pl-4">
          <li>Обстеження проводиться натщесерце, рекомендовано за годину до обстеження випити склянку води.</li>
          <li>При собі мати електронне направлення, одноразову пелюшку, амбулаторну картку (бажано).</li>
        </ul>


        <p class="text-justify mb-5">Ендоскопічні обстеження також можливі без <i>електронного направлення</i> за умови оплати за процедуру згідно з тарифом.


        <p class="text-justify mb-5">Телефон для довідок <a href="tel:0553922505">(05539) 2-25-05</a> <i>(ендоскопічний кабінет) </i>






    </div>

  </div>
</div>

@endsection