@extends('front.layout')

@section('content')

<div class="inner-banner-w3ls">
  <div class="container"></div>
</div>

<div class="breadcrumb-agile">
  <div aria-label="breadcrumb">
    <ol class="breadcrumb">
      <li class="breadcrumb-item">
        <a href="/">Головна</a>
      </li>
      <li class="breadcrumb-item active" aria-current="page">Акушерсько-гінекологічне відділення</li>
    </ol>
  </div>
</div>

<div class="single-w3l py-3">
  <div class="container py-xl-2 py-lg-2">
    <div class="w3ls-titles text-center mb-4">
      <h3 class="title">Акушерсько-гінекологічне відділення</h3>
    </div>

    <div class="inner_sec_info">

        <p class="text-justify mb-3">На 5 поверсі Голопристанської РЛ знаходяться: гінекологічне відділення, відділення патології вагітних, пологове відділення. У відділенні працюють кваліфіковані лікарі акушери-гінекологи, що забезпечують цілодобове надання необхідної як ургентної та планової медичної допомоги пацієнткам.

        <p class="text-justify mb-3">Неонатальну допомогу надає лікар-неонатолог першої категорії та медсестри палати новонароджених.

        <p class="text-justify mb-3">Відділення на 100% забезпечене досвідченим та уважним середнім і молодшим медичним персоналом, який завжди відповідально ставиться до здоров’я жінок, вагітних, породілей та новонароджених.

        <div class="clearfix mb-2">
            <h5 class="text-center mt-3 mb-2">Передпологова палата.</h5>
            <img src="/images/ginekologia/01.jpg" class="img-fluid rounded float-left mr-3" style="width: 346px">
            <p class="text-justify mb-3">З початком пологової діяльності вагітна жінка потребує особливої уваги та допомоги. Для цього в пологовому залі є фітнес – м’яч, шведська стінка, стільчик для проведення вертикальних пологів, необхідна атмосфера. Жінка знаходиться під наглядом лікарів акушер-гінекологів та акушерок.
        </div>

        <div class="clearfix mb-2">
            <h5 class="text-center mt-3 mb-2">Пологовий зал.</h5>
            <img src="/images/ginekologia/02.jpg" class="img-fluid rounded">
            <p class="mb-3">Наш пологовий зал обладнаний вповні апаратурою, що дозволяє вести контроль за перебігом і станом матері та немовляти під час пологів та одразу після народження. 
            <img src="/images/ginekologia/03.jpg" class="img-fluid rounded">
        </div>

        

        <p class="text-justify mb-3">У випадках коли пологи не можливо закінчити природніми пологовими шляхами, виконується кесарів розтин з використанням епідуральної анестезії. Це дає можливість мамі побачити малюка в перші хвилини після народження, прикласти його до грудей (контакт «шкіра до шкіри»). Ми використовуємо інноваційні методики, щоб процес пологів і відновлення був мінімально травматичним і максимально безболісним.

        <div class="clearfix mb-2">
            <h5 class="text-center mt-3 mb-2">Післяпологова палата спільного перебування матері та дитини.</h5>

            <img src="/images/ginekologia/04.jpg" class="img-fluid rounded float-left mr-3" style="width: 800px">

            <p class="text-justify mb-3">Відділення вміщує комфортні палати спільного перебування матері та дитини. Перші дні знайомства між матір’ю та дитиною відбувається під наглядом медичного персоналу, який допомагає при грудному вигодовуванні та догляду за новонародженим.
        </div>

        <div class="clearfix mb-2">
            <h5 class="text-center mt-3 mb-2">Палата сімейного типу.</h5>

            <img src="/images/ginekologia/05.jpg" class="img-fluid rounded">

            <p class="text-justify mb-3">Під час пологів жінка потребує не лише допомоги фахівців, але і психологічної підтримки близької людини. Щоб забезпечити кожній породіллі психологічний комфорт, у нас проводяться партнерські пологи. Бути присутнім на пологах може, як чоловік, так і мама, сестра або близька подруга – головне, це має бути людина, якій ви довіряєте і яка зможе вас підтримати в найвідповідальніший момент.
            <img src="/images/ginekologia/06.jpg" class="img-fluid rounded">
            <p class="text-justify mb-3">Після народження дитини щасливим батькам не рідко хочеться побути наодинці зі своїм чадом і наш пологовий будинок дає їм таку можливість, надаючи комфортабельну палату для проживання в післяпологовий період. У палаті розміщено зручне ліжко для породіллі, диван для партнера, ліжечко для новонародженого, пеленальний столик, крісло, тумбочка, шафа, телевізор, окрема вбиральня.
        </div>


        <div class="clearfix mb-2">
            <h5 class="text-center mt-3 mb-2">Палата інтенсивної терапії новонароджених.</h5>
            <img src="/images/ginekologia/08.jpg" class="img-fluid rounded">

            <p class="text-justify mb-3">Персонал інтенсивної терапії новонароджених надає кваліфіковану реанімаційну допомогу дітям, які народилися хворими або захворіли у ранньому неонатальному віці.
        </div>
        <div class="clearfix mb-2">
            <img src="/images/ginekologia/10.jpg" class="img-fluid rounded float-left mr-3" style="width: 600px">
            <p class="text-justify mb-3">Палата інтенсивної терапії новонароджених обладнана апаратурою для респіраторної підтримки, проведення парентерального харчування, забезпечення венозного доступу, постійний моніторинг життєво важливих функцій, забезпечення максимально комфортних умов для дитини в інкубаторах інтенсивної терапії з контролем температури та вологості, фототерапії новонароджених, проведення ентерального годування з використанням спеціалізованих і лікувальних сумішей.
        </div>




    </div>

  </div>
</div>

@endsection